Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 2. {#pat#}¦ in {#akzipa/t#}. 3. √{#pat#}¦, {#pa/tyate#} s. !√{#paty#}. 1. √{#pat#}¦ mit {#aByud#} Caus. auffliegen machen zu (Acc.) ŚAT. BR. 1,8,2,14. — Mit {#aBisam#} 1〉 hinfliegen, hineilen zu, stürzen auf (Acc.) — 2〉 einherfliegen. 1. √{#pat#}¦ mit {#ati#} IV. {#˚patya#} Absol. mit Acc. so v. a. sich nicht kümmernd um JĀTAKAM. 2,26. 28,13. — Mit {#samA#} IV. {#˚patita#} unerwartet zum Vorschein gekommen, — sich eingestellt habend JĀTAKAM. 26. — Mit {#aByud#} Caus. 5. — Mit {#aBini#} herabfallen auf (Acc.) ĀPAST. GṚHY. 23,8. — Caus. fallenlassen, schleudern (Worte) JĀTAKAM. 21,18. — Mit {#aBisam#} 5. 1. √{#pat#}¦ mit {#vyati#} über Etwas hinauskommen HARAVIJAYA 6,30.
ru: 2. {#pat#}¦ in {#akzipa/t#}. 3. √{#pat#}¦, {#pa/tyate#} s. !√{#paty#}. 1. √{#pat#}¦ mit {#aByud#} Caus. заставлять взлетать к (Acc.) ŚAT. BR. 1,8,2,14. — Mit {#aBisam#} 1〉 лететь к, спешить к, бросаться на (Acc.) — 2〉 лететь вперёд. 1. √{#pat#}¦ mit {#ati#} IV. {#˚patya#} Absol. mit Acc. так v. a. не заботясь о JĀTAKAM. 2,26. 28,13. — Mit {#samA#} IV. {#˚patita#} неожиданно появившийся, — объявившийся JĀTAKAM. 26. — Mit {#aByud#} Caus. 5. — Mit {#aBini#} падать на (Acc.) ĀPAST. GṚHY. 23,8. — Caus. ронять, бросать (слова) JĀTAKAM. 21,18. — Mit {#aBisam#} 5. 1. √{#pat#}¦ mit {#vyati#} выходить за пределы чего-л. HARAVIJAYA 6,30.

source: — {#aBisaMni#}, partic. {#˚vizwa#} in Jmd vereinigt ŚAṂK. zu BṚH. ĀR. UP. S. 103.
ru: — {#aBisaMni#}, partic. {#˚vizwa#} объединённый в ком-либо ŚAṂK. к BṚH. ĀR. UP. S. 103.

source: ¦ mit abhi Kaus. auch: zukommen lassen, Sāy. zu ṚV. 9,1,4. Mit ā, āgamya Absol. so v.a. für, behufs; mit Akk. Divyāvad. 95,10; mit Gen. 405,10. Mit ˚parā "die"? Harṣac. 243,3; 252,9. Mit abhyud 1. abhyudgata aufgegangen (Sonne), Vajracch. 32,17. Mit nis Kaus. auch: verlieren, einbüßen, Campaka 396. 484. Mit upanis hinausgehen zu (Akk.), Jātakam. 31.
ru: ¦ с abhi Kaus., также: дать получить, Sāy. к ṚV. 9,1,4. С ā, āgamya Absol. то есть в значении: для, ради; с Acc. Divyāvad. 95,10; с Gen. 405,10. С ˚parā «которая»? Harṣac. 243,3; 252,9. С abhyud 1. abhyudgata взошедшее (о солнце), Vajracch. 32,17. С nis Kaus., также: терять, лишаться, Campaka 396. 484. С upanis выходить к (Acc.), Jātakam. 31.

source: — {#pra#} 1) hervortreten, zum Vorschein kommen: {#(yaTA) tAH (marIcayaH) yunaH punarudayataH (arkasya) pracaranti#} PRAŚNOP. 4,2. {#nESAni sarvaBUtAni pracaranti tatastataH#} R. 1,35,18. 3,5,9 48,17. {#prARaH prAlIyata tataH punaSca pracacAra ha#} MBH. 14,692. fgg. {#pracIrRa#} 690. fgg. {#iti sma vAcaH SrUyante pracarantyastataH#} 6,2189. — 2) voranschreiten zu, gelangen zu (acc.): {#avI^rahA\ pra ca^rA soma\ duryA^n#} ṚV. 1,91,19. 7,31,10. {#pra ca^rA pu\zwimacCa^#} 8,48,6. {#di\va spaSa\H pra ca^rantI\dama^sya#} AV. 4,16,4. {#ye tI\rTAni^ pra\cara^nti sf\kAha^stAH#} VS. 16,61. {#a\ntarvARI^zu\ pra ca^rA\ su jI\vase#} ṚV. 9,82,4. besuchen: {#tasyAstIrTaM pracaritam#} R. 2,55,5. — 3) wandeln: {#nigUQaH pracarati#} PRAB. 33,10. {#aTa ca yAvatArDena naBovITyAM pracarati taM kAlamayanamAcakzate#} BHĀG. P. 5,22,6. in Umlauf sein, in Umlauf kommen: {#tAvadrAmAyaRakaTA lokezu pracarizyati#} R. 1,2,40. 41. 6,112,101. {#granTasya pracarato 'sya#} VARĀH. BṚH. S. 106,6. — 4) an's Werk gehen, nam. an das heilige Werk; Etwas verrichten; mit dem instr. des Gegenstandes an oder mit welchem Etwas verrichtet wird: {#pra vA^marDvaryuSca^ratu\ paya^svAn#} AV. 7,74,5. 20,135,4. {#namo\ 'gnaye^ pra\cara^te\ puru^zAya ca te\ nama^H#} 9,3,12. {#na vE brahmA pracarati#} legt nicht [Page2-0962] Hand an bei den liturgischen Verrichtungen ŚAT. BR. 3,8,3,2. {#lohitozRIzAH pracarantyftvijaH#} sie tragen zu der Handlung rothe Kopfbinden KĀTY. ŚR. 22,3,15. AIT. BR. 1,13. ŚAT. BR. 3,8,2,23. 14,1,3,2. {#purA pracaritorAgnIDrIye hotavyam#} ved. P. 3,4,16, Sch. {#upAMSu#} TBR. 1,3,1,5. {#pravargyeRa pracarizyAmaH#} AIT. BR. 1,18. ŚAT. BR. 3,4,4,1. {#upasadA#} AIT. BR. 1,23. {#mArutyA vaSayA#} TBR. 1,3,4,4. {#havirBiH#} ŚAT. BR. 2,5,2,35. {#vapayA#} 3,8,3,2. {#caruRA#} 4,4,2,1. TS. 6,2,2,4. 3,10,1. KĀTY. ŚR. 10,1,27. 18,4,23. — {#BftyavatpracarizyAmi#} zu Werke gehen, verfahren HARIV. 14470. {#cikitsakAnAM sarvezAM miTyA pracaratAM damaH#} falsch verfahren M. 9,284. {#SAstradfzwyA yaTEva budDvA pracarasva#} MBH. 12,4195. thätig sein in, — bei, beschäftigt sein mit (loc.): {#aDvaryurapi nirmohaH pracacAra mahAmaKe#} MBH. 14,815. {#cikitsAyAM pracaratu#} 13,4569. {#dehendriyaprARamanoDiyo 'mI yadaMSavidDAH pracaranti karmasu#} BHĀG. P. 6,16,24. — 5) vor sich gehen, von Statten gehen: {#pravargyezu pracaratsu#} BHĀG. P. 5,3,2. — 6) thun, vollziehen, treiben: {#yEH karmaBiH pracaritEH SuSrUzyante dvijAtayaH#} M. 10,100. — caus. laufen —, herumgehen —, weiden lassen: {#aSvaM pracArayAmAsa vAjimeDAya dIkzitaH#} HARIV. 785. — Vgl. {#pracara#} u. s. w.
ru: — {#pra#} 1) выступать, появляться: {#(yaTA) tAH (marIcayaH) yunaH punarudayataH (arkasya) pracaranti#} PRAŚNOP. 4,2. {#nESAni sarvaBUtAni pracaranti tatastataH#} R. 1,35,18. 3,5,9 48,17. {#prARaH prAlIyata tataH punaSca pracacAra ha#} MBH. 14,692. fgg. {#pracIrRa#} 690. fgg. {#iti sma vAcaH SrUyante pracarantyastataH#} 6,2189. — 2) двигаться вперёд к, достигать (acc.): {#avI^rahA\ pra ca^rA soma\ duryA^n#} ṚV. 1,91,19. 7,31,10. {#pra ca^rA pu\zwimacCa^#} 8,48,6. {#di\va spaSa\H pra ca^rantI\dama^sya#} AV. 4,16,4. {#ye tI\rTAni^ pra\cara^nti sf\kAha^stAH#} VS. 16,61. {#a\ntarvARI^zu\ pra ca^rA\ su jI\vase#} ṚV. 9,82,4. посещать: {#tasyAstIrTaM pracaritam#} R. 2,55,5. — 3) странствовать, бродить: {#nigUQaH pracarati#} PRAB. 33,10. {#aTa ca yAvatArDena naBovITyAM pracarati taM kAlamayanamAcakzate#} BHĀG. P. 5,22,6. быть в обращении, входить в обращение: {#tAvadrAmAyaRakaTA lokezu pracarizyati#} R. 1,2,40. 41. 6,112,101. {#granTasya pracarato 'sya#} VARĀH. BṚH. S. 106,6. — 4) приступать к делу, nam. приступать к священному делу; совершать что-либо; с instr. предмета, которым или при посредстве которого что-либо совершается: {#pra vA^marDvaryuSca^ratu\ paya^svAn#} AV. 7,74,5. 20,135,4. {#namo\ 'gnaye^ pra\cara^te\ puru^zAya ca te\ nama^H#} 9,3,12. {#na vE brahmA pracarati#} не приступает к [Page2-0962] литургическим действиям ŚAT. BR. 3,8,3,2. {#lohitozRIzAH pracarantyftvijaH#} они повязывают красные головные повязки при совершении обряда KĀTY. ŚR. 22,3,15. AIT. BR. 1,13. ŚAT. BR. 3,8,2,23. 14,1,3,2. {#purA pracaritorAgnIDrIye hotavyam#} ved. P. 3,4,16, Sch. {#upAMSu#} TBR. 1,3,1,5. {#pravargyeRa pracarizyAmaH#} AIT. BR. 1,18. ŚAT. BR. 3,4,4,1. {#upasadA#} AIT. BR. 1,23. {#mArutyA vaSayA#} TBR. 1,3,4,4. {#havirBiH#} ŚAT. BR. 2,5,2,35. {#vapayA#} 3,8,3,2. {#caruRA#} 4,4,2,1. TS. 6,2,2,4. 3,10,1. KĀTY. ŚR. 10,1,27. 18,4,23. — {#BftyavatpracarizyAmi#} приступать к делу, действовать HARIV. 14470. {#cikitsakAnAM sarvezAM miTyA pracaratAM damaH#} действовать неправильно M. 9,284. {#SAstradfzwyA yaTEva budDvA pracarasva#} MBH. 12,4195. быть деятельным в, при, быть занятым чем-либо (loc.): {#aDvaryurapi nirmohaH pracacAra mahAmaKe#} MBH. 14,815. {#cikitsAyAM pracaratu#} 13,4569. {#dehendriyaprARamanoDiyo 'mI yadaMSavidDAH pracaranti karmasu#} BHĀG. P. 6,16,24. — 5) происходить, совершаться: {#pravargyezu pracaratsu#} BHĀG. P. 5,3,2. — 6) делать, совершать, заниматься: {#yEH karmaBiH pracaritEH SuSrUzyante dvijAtayaH#} M. 10,100. — caus. гнать бегом —, прогонять —, пасти: {#aSvaM pracArayAmAsa vAjimeDAya dIkzitaH#} HARIV. 785. — Vgl. {#pracara#} u. s. w.

source: 1. √{#hA#}¦, {#ji/hIte#} — 1〉 aufspringen, wegspringen vor, weichen; mit Dat. — 2〉 losspringen auf (Acc.). — 3〉 fliegen. Nur {#jihAna#} von einem Pfeile. — 4〉 sich hinbegeben zu (Acc.) NALOD. — 5〉 in einen Zustand (Acc.) gerathen ŚIŚ. 17,57. — Mit {#ati#} — 1〉 überspringen. {#a/tihAna#} übersprungen. — 2〉 stürzen von (Abl.) auf (Acc.). — 3〉 sich hervorthun. — 4〉 übertreten (ein Gebot). — 5〉 übergehen. — Mit {#anu#} — 1〉 nacheilen, erhaschen, einfangen. — 2〉 Jmd folgen, sich anschliessen, sich fügen; mit Acc. — Mit {#apa#} enteilen, sich davon machen. — Mit {#aBi#} erwischen. — Mit {#ud#} — 1〉 auffahren, sich aufrichten, sich erheben (NAIṢ. 7,37), über Etwas (Acc.) hinaus. — 2〉 sich öffnen (von Thüren). — 3〉 hinausfahren, entweichen. — 4〉 in die Höhe richten. — Mit {#atyud#} sich erheben über (Acc.). — Mit {#anUd#} sich aufmachen nach (Acc.). — Mit {#aByud#} mit Jmd (Acc.) sich erheben. — Mit {#prod#} hinauffahren, — schlagen (von der Flamme). — Mit {#pratyud#} auffahren zu (Acc.). — Mit {#samud#} sich erheben, so v. a. zum Vorschein kommen, erschallen PRASANNAR. 133,5. — Mit {#upa#} hinabfahren —, herabsteigen auf (Acc.). — Mit {#ni#} hinunterfahren, sich ducken. — Desid. ({#˚jihIzate#}) sich ducken wollen. — Mit {#nis#} und {#anunis#} herausfahren, emporsteigen. — Mit {#parA#} ausweichen in (Acc.). — Mit {#pra#} — 1〉 davon-, wegfahren. — 2〉 losspringen. — Mit {#atipra#} hinüberreichen. — Mit {#aBipra#} hinauffahren. — Mit {#vi#} auseinanderweichen, sich aufthun, klaffen. — Caus. ({#˚hApayati#}) öffnen, klaffen machen. — Mit {#sam#} — 1〉 sich aufrichten, sich aufraffen, aufstehen. Partic. {#sa/MhAna#}. — 2〉 sich umherbewegen BHĀG. P. — 3〉 theilhaftig werden NALOD. — Mit {#parisam#} auffahren aus (Abl.). — Mit {#pratisam#} vor Jmd aufstehen.
ru: 1. √{#hA#}¦, {#ji/hIte#} — 1〉 вскакивать, отпрыгивать от, уступать; с Dat. — 2〉 бросаться на (Acc.). — 3〉 лететь. Только {#jihAna#} о стреле. — 4〉 направляться к (Acc.) NALOD. — 5〉 впадать в состояние (Acc.) ŚIŚ. 17,57. — С {#ati#} — 1〉 перепрыгивать. {#a/tihAna#} пропущенный. — 2〉 бросаться с (Abl.) на (Acc.). — 3〉 выдаваться, отличаться. — 4〉 преступать (заповедь). — 5〉 обходить, пропускать. — С {#anu#} — 1〉 гнаться за, настигать, захватывать. — 2〉 следовать за кем-л., присоединяться, подчиняться; с Acc. — С {#apa#} умчаться, убраться прочь. — С {#aBi#} поймать, схватить. — С {#ud#} — 1〉 вскакивать, выпрямляться, подниматься (NAIṢ. 7,37), над чем-л. (Acc.) вверх. — 2〉 открываться (о дверях). — 3〉 вырываться наружу, ускользать. — 4〉 направлять вверх. — С {#atyud#} подниматься над (Acc.). — С {#anUd#} отправляться к (Acc.). — С {#aByud#} подниматься вместе с кем-л. (Acc.). — С {#prod#} взмывать вверх, вздыматься (о пламени). — С {#pratyud#} устремляться вверх к (Acc.). — С {#samud#} подниматься, так v. a. появляться, раздаваться PRASANNAR. 133,5. — С {#upa#} спускаться вниз —, нисходить на (Acc.). — С {#ni#} нырять вниз, пригибаться. — Desid. ({#˚jihIzate#}) желать пригнуться. — С {#nis#} и {#anunis#} вырываться наружу, подниматься вверх. — С {#parA#} уклоняться в (Acc.). — С {#pra#} — 1〉 уноситься, удаляться. — 2〉 бросаться, прыгать. — С {#atipra#} перекидываться через, достигать по ту сторону. — С {#aBipra#} взлетать вверх. — С {#vi#} расходиться, раскрываться, зиять. — Caus. ({#˚hApayati#}) открывать, разверзать. — С {#sam#} — 1〉 выпрямляться, встряхнуться, вставать. Partic. {#sa/MhAna#}. — 2〉 двигаться кругом, расхаживать BHĀG. P. — 3〉 становиться причастным NALOD. — С {#parisam#} вскакивать из (Abl.). — С {#pratisam#} вставать перед кем-л.

source: — {#samapi#} ganz zudecken: {#imAM lokAnsarvataH samapiDAya#} ŚAT. BR. 8,6,1,23.
ru: — {#samapi#} полностью закрывать, совершенно покрывать: {#imAM lokAnsarvataH samapiDAya#} ŚAT. BR. 8,6,1,23.

source: — {#nis#} 1) weg-, hinausschlagen; verjagen, wegschaffen; vernichten: {#vf\trama\dByaH#} ṚV. 1,80,2. {#vf\trasya\ tavi^zIm#} 10. 101,1. 116,21. {#tejo^ rA\zwrasya^#} AV. 5,19,4. {#ma\jjAna^m#} 12,5,70. die Augen ausschlagen 19,50,1. NIR. 12,14. Zähne ŚAT. BR. 1,7,4,7. 1,4,17. {#garBam#} 9,5,1,62. 14,9,4,22. PAÑCAV. BR. 19,4,10. fg. erschlagen: {#kaMsaM yo nirjaGAna#} CHANDOM. 160. statt {#nirjaGnuH#} MBH. 8,849. BHĀG. P. 4,14,34. 6,9,18 lesen die Bomb. Ausgg. richtiger {#nijaGnus#}.{# nirhatya#} RĀJA-TAR. 5,432 wohl fehlerhaft für {#nirhftya#} . — 2) loswerfen auf (mit gen. wie auch sonst bei Verbis des Zielens): {#ma\ha\to #} [Page7-1508] {# nirmf\gasya\ vaDa^rjaGAna#} ṚV. 5,32,3. — Vgl. {#ulkAnirhata#} unter {#ulkA, nirGAta#} fgg. und {#Anirhata#} . — caus. 1) {#nirGAtayati#} herausschaffen: {#Salyam#} SUŚR. 1,100,12. 102,9. — 2) umbringen: {#spaSErnirGAtayetsarvAn#} (so ed. Bomb.) MBH. 1,5792.
ru: — {#nis#} 1) выбивать, выгонять; прогонять, удалять; уничтожать: {#vf\trama\dByaH#} ṚV. 1,80,2. {#vf\trasya\ tavi^zIm#} 10. 101,1. 116,21. {#tejo^ rA\zwrasya^#} AV. 5,19,4. {#ma\jjAna^m#} 12,5,70. глаза выбивать 19,50,1. NIR. 12,14. зубы ŚAT. BR. 1,7,4,7. 1,4,17. {#garBam#} 9,5,1,62. 14,9,4,22. PAÑCAV. BR. 19,4,10. fg. убивать: {#kaMsaM yo nirjaGAna#} CHANDOM. 160. вместо {#nirjaGnuH#} MBH. 8,849. BHĀG. P. 4,14,34. 6,9,18 бомбейские [рукописи] читают Ausgg. правильнее {#nijaGnus#}.{# nirhatya#} RĀJA-TAR. 5,432 вероятно, ошибочно вместо {#nirhftya#}. — 2) метать в (с gen., как и в других глаголах прицеливания): {#ma\ha\to #} [Page7-1508] {# nirmf\gasya\ vaDa^rjaGAna#} ṚV. 5,32,3. — Vgl. {#ulkAnirhata#} под {#ulkA, nirGAta#} fgg. и {#Anirhata#}. — caus. 1) {#nirGAtayati#} выносить, удалять: {#Salyam#} SUŚR. 1,100,12. 102,9. — 2) умерщвлять: {#spaSErnirGAtayetsarvAn#} (так ed. Bomb.) MBH. 1,5792.

source: — {#vyA#}, partic. {#vyABugna#} gebogen: {#keSivaktravilagnastu kfzRavAhuraSoBata . vyABugna iva GarmAnte candrArDakiraRErGanaH ..#} HARIV. 4313. PRAB. 67,11, v. l.
ru: — {#vyA#}, partic. {#vyABugna#} согнутый, изогнутый: {#keSivaktravilagnastu kfzRavAhuraSoBata . vyABugna iva GarmAnte candrArDakiraRErGanaH ..#} HARIV. 4313. PRAB. 67,11, v. l.

source: — {#apA#} ablösen: {#netprAReBya AtmAnamapAdaDAni#} ŚĀṄKH. BR. 17,7. 25,12.
ru: — {#apA#} отделять, снимать: {#netprAReBya AtmAnamapAdaDAni#} ŚĀṄKH. BR. 17,7. 25,12.

source: — {#aBi#} 1) = {#aByanuvac#}; nur das partic. {#aByukta#} zu belegen. {#tadeza Sloko 'ByuktaH#} ŚAT. BR. 7,5,1,21. 2,52. 8,6,2,19. {#yajuzAByuktam#} 10,2,6,19. {#fziRA#} 1,1,10. {#fcA#} 14,7,2,28. MUṆḌ. UP. 3,2,10. WEBER, RĀMAT. UP. 357. {#Slokena#} KAUṢ. UP. 1,6. {#hiraRyayIti vA aByuktA#} ŚAT. BR. 6,3,1,42. — 2) Etwas zu Jmd sagen, mit dopp. acc.: {#idaM tu tvAM kururAjo 'ByuvAca#} MBH. 2,1998. 3,560. 8709. 7,4230. R. GORR. 2,51,8. {#iti rAmo 'ByuvAca tAn#} 1,31,15. MBH. 4,1662. 8,3530. BHĀG. P. 4,17,9. Jmd für Etwas erklären: {#BUtaM BavyaM BavizyaM ca mArkaRqeyo 'ByuvAca ha . yajYaM tvAM cEva yajYAnAM tapaSca tapasAmapi ..#} (so die ed. Bomb.) MBH. 6,3039.
ru: — {#aBi#} 1) = {#aByanuvac#}; nur das partic. {#aByukta#} zu belegen. {#tadeza Sloko 'ByuktaH#} ŚAT. BR. 7,5,1,21. 2,52. 8,6,2,19. {#yajuzAByuktam#} 10,2,6,19. {#fziRA#} 1,1,10. {#fcA#} 14,7,2,28. MUṆḌ. UP. 3,2,10. WEBER, RĀMAT. UP. 357. {#Slokena#} KAUṢ. UP. 1,6. {#hiraRyayIti vA aByuktA#} ŚAT. BR. 6,3,1,42. — 2) говорить что-л. кому-л., mit dopp. acc.: {#idaM tu tvAM kururAjo 'ByuvAca#} MBH. 2,1998. 3,560. 8709. 7,4230. R. GORR. 2,51,8. {#iti rAmo 'ByuvAca tAn#} 1,31,15. MBH. 4,1662. 8,3530. BHĀG. P. 4,17,9. объявить кого-л. чем-л.: {#BUtaM BavyaM BavizyaM ca mArkaRqeyo 'ByuvAca ha . yajYaM tvAM cEva yajYAnAM tapaSca tapasAmapi ..#} (so die ed. Bomb.) MBH. 6,3039.

source: — {#samupA#} dass.: {#tatrEva samupAyayO#} KATHĀS. 12,102. 17,159. {#virAwam#} gehen zu MBH. 4,280. {#vasante samupAyAte#} gekommen Spr. 623.
ru: — {#samupA#} dass.: {#tatrEva samupAyayO#} KATHĀS. 12,102. 17,159. {#virAwam#} идти к MBH. 4,280. {#vasante samupAyAte#} пришедший Spr. 623.

source: {#man#}¦ mit {#anu#}, {#anumata#} m. Geliebter ŚIŚ. 6,65. {#man#}¦ mit {#anu#} V. 6. Caus. V. nachgeben, Rücksicht nehmen JĀTAKAM. 22,53. Mit {#samanu#} Caus. dass. 22. 22,73. Mit {#saMprod, saMplomnAya#} ĀPAST. ŚR. 8,16,6 ohne Zweifel fehlerhaft. Vielleicht {#saMpronmlApya#} zu lesen. HIRAṆY. ŚR. nach HILLEBRANDT st. dessen {#saMSlizya#}. Mit {#prati#} Caus. V. wieder ehren, Jmd (Acc.) vergelten mit (Instr.) JĀTAKAM. 10,8.
ru: {#man#}¦ с {#anu#}, {#anumata#} m. возлюбленный ŚIŚ. 6,65. {#man#}¦ с {#anu#} V. 6. Caus. V. уступать, принимать во внимание JĀTAKAM. 22,53. С {#samanu#} Caus. dass. 22. 22,73. С {#saMprod, saMplomnAya#} ĀPAST. ŚR. 8,16,6 — без сомнения ошибочное чтение. Возможно, следует читать {#saMpronmlApya#}. HIRAṆY. ŚR. согласно HILLEBRANDT st. вместо него {#saMSlizya#}. С {#prati#} Caus. V. чтить в ответ, воздавать кому-л. (Acc.) чем-л. (Instr.) JĀTAKAM. 10,8.

source: — {#aBi#} 1) geleiten, hinführen zu, herführen zu: {#a\Bi sU\yava^saM naya#} ṚV. 1,42,8. 6,53,2. 61,14. {#vasvo^ rA\Sima^Bine\tAsi\ BUri^m#} 4,20,8. {#sva1^\ryadaSma^nnaDi\pA u\ anDo\ 'Bi mA\ vapu^rdf\Saye^ ninIyAt#} 7,88,2. {#raTa\M yena^ de\vAso\ ana^yanna\Bi pri\yam#} 10,53,7. AV. 6,47,3. {#sa na^H sva\rgama\Bi ne^za lo\kam#} 12,3,16. 17. {#sUto hi mAmaDiraTo dfzwvEvAByanayadgfhAn#} MBH. 5,4759. {#baDamaBinIyamAnaScOraH#} Schol. in der Einl. zu CAURAP. {#dfzwvA SaraM jyAmaBinIyamAnam#} zur Bogensehne geführt MBH. 3,769. {#aBinItAni SastrARi#} herbeigebracht, herbeigeschafft 12,3691. — 2) mit Geberden begleiten, pantomimisch darstellen, auf dem Theater aufführen: {#gItAni ramyARi jaguH prahfzwAH kAntABinItAni manoharARi#} HARIV. 8448. {#vacanamaBinayantyA#} MĀLAV. 26. {#pUrvAnuBUtasuKasmftimaBinayan#} Schol. in der Einl. zu CAURAP. {#taduktamaBinIyABiyuktEH#} VEDĀNTAS. (ed. Calc. 1829) 25,3. = {#aBinayamaNgacezwAviSezaM kftvA#} Schol. 119,10. {#KaqgapatanaM hastAdaBinayan#} MṚCCH 170,14. {#Srutim#} ŚĀK. 31,8. {#kusumAvacayam#} 43,1. {#bAlasparSam#} 103,19, v. l. {#AliNganam#} ŚĀK. CH. 85,1. {#durnimittam#} 97,2. {#sparSasuKam#} PRAB. 11,15. {#romAYcam#} 57,6. {#yaTArasam#} MĀLAV. 20,20. {#DUrtasamAgamanAma nAwakam#} DHŪRTAS. 67,13. 68,16. PRAB. 3,17. Verz. d. Oxf. H. No. 273. {#anaBinItam#} adv.: {#akziBruvOzWahastEranaBinItam (paWet)#} ohne Geberdenspiel mit Augen, Brauen, Lippen und Händen SUŚR. 1,13,6. Hierher gehört wohl auch {#kaTAyA[H] svaBinItatA#} ein Vortrag mit gutem Geberdenspiel Schol. zu BHAṬṬ. bei GOLDST. u. {#aBinIta#}; its easy understanding GOLDST. — 3) verstreichen lassen: {#te^ 'Bi\nIyE\vAha^H pa\SumAla^Banta . tenA^Bi\nIyE\va rAtre\H prAca^ran#} TBR. 1,5,9,6. Vgl. u. {#ati#} . — 4) {#aBinIta#} abgerichtet: {#aBinItASca (gajAH) SikzABiH#} MBH. 6,1765. gebildet, klug, gescheidt, von einer Person R. 4,28,13. {#aBinItataraM vAkyam#} MBH. 12,201. 768. {#etAvadaBinItArTamuktvA#} R. 2,39,36 (38,45 GORR.). Andere Bedeutungen geben die indischen Lexicographen dem partic.; s. u. {#aBinIta#} . — Vgl. {#aBinaya, ˚netavya, ˚neya#} .
ru: — {#aBi#} 1) провожать, вести к, подводить к: {#a\Bi sU\yava^saM naya#} ṚV. 1,42,8. 6,53,2. 61,14. {#vasvo^ rA\Sima^Bine\tAsi\ BUri^m#} 4,20,8. {#sva1^\ryadaSma^nnaDi\pA u\ anDo\ 'Bi mA\ vapu^rdf\Saye^ ninIyAt#} 7,88,2. {#raTa\M yena^ de\vAso\ ana^yanna\Bi pri\yam#} 10,53,7. AV. 6,47,3. {#sa na^H sva\rgama\Bi ne^za lo\kam#} 12,3,16. 17. {#sUto hi mAmaDiraTo dfzwvEvAByanayadgfhAn#} MBH. 5,4759. {#baDamaBinIyamAnaScOraH#} Schol. в Einl. к CAURAP. {#dfzwvA SaraM jyAmaBinIyamAnam#} доведённый до тетивы MBH. 3,769. {#aBinItAni SastrARi#} принесённый, доставленный 12,3691. — 2) сопровождать жестами, изображать пантомимой, ставить на сцене: {#gItAni ramyARi jaguH prahfzwAH kAntABinItAni manoharARi#} HARIV. 8448. {#vacanamaBinayantyA#} MĀLAV. 26. {#pUrvAnuBUtasuKasmftimaBinayan#} Schol. в Einl. к CAURAP. {#taduktamaBinIyABiyuktEH#} VEDĀNTAS. (ed. Calc. 1829) 25,3. = {#aBinayamaNgacezwAviSezaM kftvA#} Schol. 119,10. {#KaqgapatanaM hastAdaBinayan#} MṚCCH 170,14. {#Srutim#} ŚĀK. 31,8. {#kusumAvacayam#} 43,1. {#bAlasparSam#} 103,19, v. l. {#AliNganam#} ŚĀK. CH. 85,1. {#durnimittam#} 97,2. {#sparSasuKam#} PRAB. 11,15. {#romAYcam#} 57,6. {#yaTArasam#} MĀLAV. 20,20. {#DUrtasamAgamanAma nAwakam#} DHŪRTAS. 67,13. 68,16. PRAB. 3,17. Verz. d. Oxf. H. No. 273. {#anaBinItam#} adv.: {#akziBruvOzWahastEranaBinItam (paWet)#} без мимики глазами, бровями, губами и руками SUŚR. 1,13,6. Сюда относится, по-видимому, также {#kaTAyA[H] svaBinItatA#} исполнение с хорошей мимикой Schol. к BHAṬṬ. у GOLDST. u. {#aBinIta#}; its easy understanding GOLDST. — 3) давать пройти (о времени), тратить (время): {#te^ 'Bi\nIyE\vAha^H pa\SumAla^Banta . tenA^Bi\nIyE\va rAtre\H prAca^ran#} TBR. 1,5,9,6. Vgl. u. {#ati#} . — 4) {#aBinIta#} дрессированный, обученный: {#aBinItASca (gajAH) SikzABiH#} MBH. 6,1765. образованный, умный, смышлёный, о человеке R. 4,28,13. {#aBinItataraM vAkyam#} MBH. 12,201. 768. {#etAvadaBinItArTamuktvA#} R. 2,39,36 (38,45 GORR.). Иные значения приписывают partic. индийские лексикографы; s. u. {#aBinIta#} . — Vgl. {#aBinaya, ˚netavya, ˚neya#} .

source: — {#api#} med. sich anbinden: {#srajam#} ĀŚV. GṚHY. 3,8. — Vgl. {#apibadDa#} .
ru: — {#api#} med. «привязываться»: {#srajam#} ĀŚV. GṚHY. 3,8. — Vgl. {#apibadDa#}.

source: 5. {#iz#}¦, {#iza/ti#} nur in Verbindung mit {#anu#} durch zwei Beispiele zu belegen: {#tamevAnviza#} den suche auf MBH. 3,15753. {#taM ca mUzikaM KAdituM yatnAdanvizanviqAlo muninA dfzwaH#} HIT. 113,8 (v. l. {#anvizyan#}). Ein {#iz, izati#} wird unter den verbis der Bewegung aufgezählt NAIGH. 2,14. NIR. 9,18. — Vgl. {#Iz#} .
ru: 5. {#iz#}¦, {#iza/ti#} засвидетельствован только в сочетании с {#anu#} двумя примерами: {#tamevAnviza#} найди, отыщи MBH. 3,15753. {#taM ca mUzikaM KAdituM yatnAdanvizanviqAlo muninA dfzwaH#} HIT. 113,8 (v. l. {#anvizyan#}). {#iz, izati#} причисляется к глаголам движения NAIGH. 2,14. NIR. 9,18. — Vgl. {#Iz#} .

source: — {#pari#} 1) eropfern, erlangen, verschaffen: {#yaTA\ pUrve^ByaH pa\ryayA\ vAja^mindo#} ṚV. 9,82,5. — 2) im Ritual vor und nach Jmd opfern, — verehren, eine Opferhandlung durch andere gleichsam unterstützen: {#DAtArameva sarvAsAM purastAtpurastAdAjyena pariyajet#} AIT. BR. 3,47. {#yadva\pAM ma^hi\mnoBa\yata^H pari\yaja^ti#} TBR. 3,9,10,1. ŚAT. BR. 4,4,2,6. 13,2,11,3. KĀTY. ŚR. 10,6,8. ĀŚV. ŚR. 5,19,2. LĀṬY. 8,11,12. 9,4,1. 2.
ru: — {#pari#} 1) добывать жертвой, обретать, доставлять: {#yaTA\ pUrve^ByaH pa\ryayA\ vAja^mindo#} ṚV. 9,82,5. — 2) в ритуале жертвовать до и после кого-либо, — чтить, поддерживать жертвенное действие через других: {#DAtArameva sarvAsAM purastAtpurastAdAjyena pariyajet#} AIT. BR. 3,47. {#yadva\pAM ma^hi\mnoBa\yata^H pari\yaja^ti#} TBR. 3,9,10,1. ŚAT. BR. 4,4,2,6. 13,2,11,3. KĀTY. ŚR. 10,6,8. ĀŚV. ŚR. 5,19,2. LĀṬY. 8,11,12. 9,4,1. 2.
